ack
adns
aircrack-ng
android-sdk
ansible
apktool
apr
apr-util
autoconf
automake
awscli
bash
bash-completion2
bash-completion@2
bfg
binutils
binwalk
boost
c-ares
cabal-install
cairo
cask-repair
cifer
cloc
cloog
cloog018
cmake
cmark
cocoapods
colordiff
coreutils
ctags
ctop
curl
dbus
dex2jar
dns2tcp
erlang
erlang@19
exiftool
fcrackzip
findutils
fontconfig
foremost
freetype
gcc
gcc49
gcc@4.9
gd
gdbm
geoip
gettext
ghc
ghostscript
git
git-crypt
git-lfs
glib
gmp
gmp4
gmp@4
gnu-sed
gnupg
gnutls
go
gradle
graphviz
grep
hashpump
haskell-stack
hr
htop-osx
hub
hydra
icu4c
imagemagick
isl
isl011
isl@0.11
isl@0.12
john
jpeg
jq
knock
kotlin
lapack
leiningen
libassuan
libdnet
libevent
libffi
libgcrypt
libgpg-error
libksba
libmagic
libmpc
libmpc08
libmpc@0.8
libpng
libtasn1
libtiff
libtool
libunistring
libusb
libxml2
libyaml
little-cms2
lua
lynx
make
maven
mdbtools
mongodb
moreutils
mpfr
mpfr2
mpfr@2
mysql
mysql-connector-java
narwhal
neo4j
nettle
nginx
nmap
node
npth
nvm
oniguruma
openssh
openssl
openssl@1.1
p11-kit
p7zip
pandoc
pcre
perl
phantomjs
php55
pigz
pinentry
pixman
pkg-config
pngcheck
postgresql
pv
pyside
python
python3
qt
qt5
r
rabbitmq
readline
recode
redis
rename
rhino
ringojs
ruby
sbt
scons
screen
sdl
sdl2
sfnt2woff
sfnt2woff-zopfli
shellcheck
shiboken
smartmontools
socat
speedtest_cli
springboot
sqlite
sqlmap
ssdeep
ssh-copy-id
sstp-client
subversion
tcpflow
tcpreplay
tcptrace
testdisk
tmux
transcrypt
tree
ucspi-tcp
unixodbc
utf8proc
vim
watchman
wdiff
webkit2png
webp
wget
wireshark
woff2
wxmac
xz
yarn
zlib
zopfli
