tap "cloudfoundry/tap"
tap "gbeine/java"
tap "homebrew/bundle"
tap "homebrew/cask", "https://github.com/caskroom/homebrew-cask"
tap "homebrew/cask-drivers", "https://github.com/caskroom/homebrew-drivers"
tap "homebrew/cask-versions", "https://github.com/caskroom/homebrew-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jenv/jenv"
tap "olleolleolle/adr-tools"
tap "pivotal/tap"
tap "shyiko/ktlint"
tap "vitorgalvao/tiny-scripts"
cask "java"
brew "ack"
brew "libyaml"
brew "ansible"
brew "apktool"
brew "apr-util"
brew "autoconf"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "bash-completion@2"
brew "bfg"
brew "binutils", link: true
brew "mpfr"
brew "gcc"
brew "p7zip"
brew "ssdeep"
brew "binwalk"
brew "boost"
brew "c-ares"
brew "freetype"
brew "gettext"
brew "libffi"
brew "pixman"
brew "cairo"
brew "cifer"
brew "cloc"
brew "cloog"
brew "cmake"
brew "cmark"
brew "cocoapods"
brew "colordiff"
brew "coreutils"
brew "ctags"
brew "ctop"
brew "curl"
brew "dbus"
brew "dex2jar"
brew "dns2tcp"
brew "jpeg"
brew "erlang"
brew "exiftool"
brew "fcrackzip"
brew "sdl2"
brew "ffmpeg", args: ["with-fdk-aac"]
brew "findutils"
brew "foremost"
brew "gawk"
brew "gcc@4.9"
brew "gd"
brew "geoip"
brew "ghostscript"
brew "git"
brew "git-crypt"
brew "git-lfs"
brew "gnu-sed"
brew "nettle"
brew "libksba"
brew "gnupg"
brew "gradle"
brew "libtool"
brew "graphviz"
brew "grep"
brew "hashpump"
brew "haskell-stack"
brew "hr"
brew "htop"
brew "hydra"
brew "imagemagick"
brew "isl@0.12"
brew "john"
brew "oniguruma"
brew "jq"
brew "jvmtop"
brew "knock"
brew "kubernetes-cli"
brew "lapack"
brew "leiningen"
brew "libdnet"
brew "libevent"
brew "libmagic"
brew "libxml2"
brew "lua"
brew "lynx"
brew "make"
brew "mdbtools"
brew "mongodb"
brew "moreutils"
brew "narwhal"
brew "neo4j"
brew "nginx"
brew "nmap"
brew "nvm"
brew "openssh"
brew "pandoc"
brew "perl", link: false
brew "pigz"
brew "pkg-config"
brew "pngcheck"
brew "postgresql"
brew "pv"
brew "qt"
brew "pyside"
brew "r"
brew "rabbitmq"
brew "recode"
brew "redis"
brew "rename"
brew "rhino"
brew "ringojs"
brew "ruby"
brew "sbt"
brew "screen"
brew "sdl"
brew "shellcheck"
brew "smartmontools"
brew "speedtest-cli"
brew "sqlmap"
brew "ssh-copy-id"
brew "sstp-client"
brew "utf8proc"
brew "subversion"
brew "swagger-codegen"
brew "tcpflow"
brew "tcpreplay"
brew "tcptrace"
brew "testdisk"
brew "tmate"
brew "tmux"
brew "transcrypt"
brew "tree"
brew "ucspi-tcp"
brew "unixodbc"
brew "vim"
brew "watch"
brew "watchman"
brew "wdiff"
brew "webkit2png"
brew "wget"
brew "yarn"
brew "zlib"
brew "zopfli"
brew "cloudfoundry/tap/cf-cli"
brew "gbeine/java/mysql-connector-java"
brew "pivotal/tap/springboot"
brew "shyiko/ktlint/ktlint"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "alfred"
cask "docker"
cask "dotnet-sdk"
cask "evernote"
cask "fastlane"
cask "firefox"
cask "flux"
cask "freemind"
cask "horndis"
cask "istumbler"
cask "keepassx"
cask "keepingyouawake"
cask "keybase"
cask "libreoffice"
cask "minikube"
cask "mp3gain-express"
cask "pgadmin4"
cask "rstudio"
cask "shiftit"
cask "transmission"
cask "transmission-remote-gui"
cask "vagrant"
cask "visual-studio-code"
cask "vlc"
