tap "caskroom/cask"
tap "caskroom/drivers"
tap "caskroom/versions"
tap "cloudfoundry/tap"
tap "gbeine/java"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/php"
tap "homebrew/science"
tap "homebrew/services"
tap "homebrew/versions"
tap "jenv/jenv"
tap "olleolleolle/adr-tools"
tap "pivotal/tap"
tap "vitorgalvao/tiny-scripts"
cask "java"
brew "ack"
brew "libyaml"
brew "gdbm"
brew "python"
brew "ansible"
brew "apktool"
brew "apr"
brew "apr-util"
brew "autoconf"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "bfg"
brew "binutils"
brew "gmp"
brew "isl"
brew "mpfr"
brew "gcc"
brew "p7zip"
brew "ssdeep"
brew "binwalk"
brew "boost"
brew "c-ares"
brew "cabal-install"
brew "freetype"
brew "gettext"
brew "libffi"
brew "pcre"
brew "pixman"
brew "cairo"
brew "cifer"
brew "cloc"
brew "gmp@4"
brew "isl@0.12"
brew "cloog"
brew "cmake"
brew "python3"
brew "cmark"
brew "cocoapods"
brew "colordiff"
brew "coreutils"
brew "ctags"
brew "ctop"
brew "curl"
brew "dbus"
brew "dex2jar"
brew "dns2tcp"
brew "jpeg"
brew "wxmac"
brew "erlang"
brew "exiftool"
brew "fcrackzip"
brew "findutils"
brew "foremost"
brew "mpfr@2"
brew "libmpc@0.8"
brew "gcc@4.9"
brew "gd"
brew "geoip"
brew "little-cms2"
brew "ghostscript"
brew "perl"
brew "git"
brew "git-crypt"
brew "git-lfs"
brew "gnu-sed"
brew "nettle"
brew "libgpg-error"
brew "libgcrypt"
brew "libksba"
brew "gnupg"
brew "gradle"
brew "libtool"
brew "graphviz"
brew "grep"
brew "hashpump"
brew "haskell-stack"
brew "hr"
brew "htop-osx"
brew "hub"
brew "hydra"
brew "icu4c"
brew "imagemagick"
brew "isl@0.11"
brew "john"
brew "oniguruma"
brew "jq"
brew "knock"
brew "kotlin"
brew "lapack"
brew "leiningen"
brew "libdnet"
brew "libevent"
brew "libmagic"
brew "libxml2"
brew "lua"
brew "lynx"
brew "make"
brew "maven"
brew "mdbtools"
brew "mongodb"
brew "moreutils"
brew "narwhal"
brew "neo4j"
brew "nginx"
brew "nmap"
brew "nvm"
brew "openssh"
brew "pandoc"
brew "phantomjs"
brew "pigz"
brew "pkg-config"
brew "pngcheck"
brew "postgresql"
brew "pv"
brew "qt"
brew "r"
brew "rabbitmq"
brew "recode"
brew "redis"
brew "rename"
brew "rhino"
brew "ringojs"
brew "ruby"
brew "sbt"
brew "screen"
brew "sdl"
brew "sdl2"
brew "shellcheck"
brew "smartmontools"
brew "speedtest-cli"
brew "sqlmap"
brew "ssh-copy-id"
brew "sstp-client"
brew "subversion"
brew "tcpflow"
brew "tcpreplay"
brew "tcptrace"
brew "testdisk"
brew "tmux"
brew "transcrypt"
brew "tree"
brew "ucspi-tcp"
brew "unixodbc"
brew "utf8proc"
brew "vim"
brew "watchman"
brew "wdiff"
brew "webkit2png"
brew "wget"
brew "wireshark", args: ["with-qt"]
brew "yarn"
brew "zlib"
brew "zopfli"
brew "cloudfoundry/tap/cf-cli"
brew "gbeine/java/mysql-connector-java"
brew "homebrew/php/php55"
brew "pivotal/tap/springboot"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "android-sdk"
cask "android-studio"
cask "evernote"
cask "fastlane"
cask "filezilla"
cask "firefox"
cask "flux"
cask "gnucash"
cask "intellij-idea-ce"
cask "istumbler"
cask "keepassx"
cask "libreoffice"
cask "rstudio"
cask "shiftit"
cask "squirrelsql"
cask "transmission"
cask "transmission-remote-gui"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "vlc"
cask "docker"
