android-sdk
android-studio
caffeine
evernote
fastlane
filezilla
firefox
flux
gnucash
intellij-idea-ce
istumbler
java
keepassx
libreoffice
rstudio
shiftit
squirrelsql
transmission
transmission-remote-gui
vagrant
virtualbox
virtualbox-extension-pack
vlc
webstorm
