brew "ack"
brew "readline"
brew "ansible"
brew "apktool"
brew "apr-util"
brew "autoconf"
brew "automake"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "openjdk"
brew "bfg"
brew "freetype"
brew "p7zip"
brew "binwalk"
brew "boost"
brew "gettext"
brew "pixman"
brew "cairo"
brew "cifer"
brew "cloc"
brew "cloog"
brew "cmake"
brew "cmark"
brew "cocoapods"
brew "colordiff"
brew "coreutils"
brew "ctags"
brew "ctop"
brew "curl"
brew "dbus"
brew "diceware"
brew "dns2tcp"
brew "jpeg"
brew "exiftool"
brew "fcrackzip"
brew "libevent"
brew "tesseract"
brew "ffmpeg"
brew "findutils"
brew "foremost"
brew "gawk"
brew "geoip"
brew "git"
brew "git-crypt"
brew "git-lfs"
brew "gnu-sed"
brew "gnupg"
brew "gpsbabel"
brew "gradle"
brew "graphviz"
brew "grep"
brew "hashpump"
brew "hr"
brew "htop"
brew "imagemagick"
brew "oniguruma"
brew "jq"
brew "jvmtop"
brew "knock"
brew "kubernetes-cli"
brew "lapack"
brew "ldns"
brew "leiningen"
brew "libmagic"
brew "libssh"
brew "libxml2"
brew "lua"
brew "lynx"
brew "make"
brew "mdbtools"
brew "moreutils"
brew "mysql"
brew "narwhal"
brew "nginx"
brew "nmap"
brew "nvm"
brew "openssh"
brew "pandoc"
brew "pkg-config"
brew "pngcheck"
brew "postgresql"
brew "pv"
brew "rabbitmq"
brew "recode"
brew "rename"
brew "rust"
brew "sbt"
brew "screen"
brew "sdl"
brew "shellcheck"
brew "subversion"
brew "tcpflow"
brew "tcptrace"
brew "testdisk"
brew "tmate"
brew "tmux"
brew "transcrypt"
brew "tree"
brew "ucspi-tcp"
brew "vim"
brew "watch"
brew "watchman"
brew "wdiff"
brew "webkit2png"
brew "wget"
brew "yamllint"
brew "yarn"
brew "zlib"
brew "zopfli"
cask "docker"
cask "evernote"
cask "firefox"
cask "freemind"
cask "keepingyouawake"
cask "visual-studio-code"
cask "vlc"
